public/cotacoes_enviadas/20_COT18914-47_sintese.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>27/10/2022 17:40:49</Dt_Gravacao>
  <Cd_Fornecedor>35997345000146</Cd_Fornecedor>
  <Cd_Cotacao>COT18914-47</Cd_Cotacao>
  <Cd_Condicao_Pagamento>3</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>CONTATOS: VENDAS01@HOSPIDROGAS-ES.COM.BR - (27) 3229-1000 -- PRAZO DE PAGAMENTO FLEXÍVEL (SUJEITO A ANÁLISE)</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>3</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,0000</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6757</Id_Produto_Sintese>
      <Cd_Produto_Comprador>C05.03.0471</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>1465</Id_Marca>
          <Ds_Marca>PRATI</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,1275</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>Validade: 07/05/2024 - </Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>19514</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7597</Id_Produto_Sintese>
      <Cd_Produto_Comprador>C05.10.0345</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>8224</Id_Marca>
          <Ds_Marca>CRISTALIA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>9,9900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>Validade: 06/07/2023 - </Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>8448</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>23272</Id_Produto_Sintese>
      <Cd_Produto_Comprador>C05.14.0547</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>736</Id_Marca>
          <Ds_Marca>FARMACE</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,4298</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>Validade: 22/01/2024 - </Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>893</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7503</Id_Produto_Sintese>
      <Cd_Produto_Comprador>C05.19.0355</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10722</Id_Marca>
          <Ds_Marca>MERCK</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,2464</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>Validade: 30/04/2024 - </Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>8486</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5528</Id_Produto_Sintese>
      <Cd_Produto_Comprador>C05.19.0435</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>8224</Id_Marca>
          <Ds_Marca>CRISTALIA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,8500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>Validade: 02/06/2024 - </Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>18976</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>981</Id_Produto_Sintese>
      <Cd_Produto_Comprador>C04.01.2152</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>1432</Id_Marca>
          <Ds_Marca>LABOR IMPORT</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>Validade: 22/02/2025 - </Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>12879</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5398</Id_Produto_Sintese>
      <Cd_Produto_Comprador>C05.01.0423</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>21151</Id_Marca>
          <Ds_Marca>PRATI</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,2641</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor/>
          <Cd_ProdutoERP>25892</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5516</Id_Produto_Sintese>
      <Cd_Produto_Comprador>C05.10.0454</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>21226</Id_Marca>
          <Ds_Marca>EMS-EMS</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,9517</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor/>
          <Cd_ProdutoERP>25460</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>